
department = {}

localisation = {"Голова":["Головной мозг", "Орбита", "Череп"],
    "Голова и шея":
    ["Полость рта",
     "Пазухи носа",
     "Носоглотка",
     "Ротоглотка",
     "Гортаноглотка",
     "Гортань",
     "Слюнные железы"],
    "Грудная клетка":
    ["Л/у средостения", "Пищевод", "Лёгкое"], 
    "Молочная железа":"",
    "Брюшная полость":
    ["Поджелудочная железа", "Печень", "Почка", "Желудок"],
    "Малый таз":
    ["Предстательная железа",
     "Мочевой пузырь",
     "Кишка",
     "Женская репродуктивная система"],
    "Кости скелета":
    ["С1-С7",
    "Th1-Th12",
    "L1-L5",
    "S1-S5",
    "Ключица",
     "Ребро",
    "Таз",
    "Рука",
    "Нога",
     "Другое"],
    "Другое":""}

accelerator = {"Axesse I":["XVI", "iView"], "Axesse II":["XVI", "iView"], "Infinity":["XVI", "iView"], "Precise I":"iView", "Precise II":"iView"}

fixation = [
    "Подголовник",
    "Подголовник с подставкой",
    "Prone Lock",
    "Маленькая маска",
    "Большая маска",
    "Breast Board",
    "Prone Breast Board",
    "Подколенник чёрный",
    "Подколенник серый",
    "Фиксатор стоп",
    "Абдоминальный пресс",
    "Матрас",
    "ABC",
    "Arm Shuttle",
    "Другое"
]
extra_information = [
    "Мишень визуализируется",
    "Ожирение III/IV ст.",
    "Парез",
    "Болевой синдром"
    ]

dt_headings = [
    "ID пациента",
    "Отделение",
    "Врач",
    "Локализация",
    "",
    "Ускоритель",
    "Система визуализации",
    "Фиксирующие приспособления",
    "Дополнительные сведения",
    "Комментарий"
    ]

